<?php
	require_once("module/common.php");
?>
<?php
	$title = "WEBGAMEMAKER サービスの概要";
	require_once("template/header_tkool.php");
?>

<div id="content">
	<h1>マニュアル</h1>
	
	<h2>レビューの読み方</h2>
	
	※評価の意味は、<a href="#eval">こちら</a>を参照してください。
	
	<h2>レビューの書き方</h2>
	
	<h3>注意事項</h3>
	本サイトのレビューは基本的には低評価でも高評価でも規約違反にはなりませんが、以下のような記事に関しては
	あまり好まれません。
	<ul>
	<li>理由のないレビューに対する低評価・高評価</li>
	結論のみを述べるユーザーが増加しています。何がいけないのかを書くべきです。
	<li>個人を中傷するレビュー</li>
	利用規約でも違反行為です。個人の中傷は自分の脳内でやってください。
	<li>短いレビュー</li>
	20文字前後のレビューはあまり好まれません。50文字以上は書くことを推奨します。
	<li>長すぎるレビュー</li>
	文字数は最大でも1500までですが、長すぎるレビューは読まれません。
	長いレビューを記述する場合は注意書き、あるいは目次などを導入しましょう。
	</ul>
	
	<h2 id="eval">評価の意味</h2>
	EV-THINGの各種レビューを書く場合、評価機能を利用することになります。評価の基準は以下の通りを前提にしています。
	<ul>
		<li>可もなく不可もなく、普通の場合は50点でお願いします</li>
		<li>100点とは、これ以上すばらしいものがない場合に限ります。</li>
		0点は、その逆です。これ以上悪いものがない場合の評価です。通常の最低評価は１点を
		使用、最高評価は９９点を利用すべきです。
		<li></li>
	</ul>
</div>


<?php
	require_once("template/footer_tkool.php");
?>