<?php
	require_once("module/common.php");
?>

<?php
	require_once("template/header_tkool.php");
?>
<div id="content">
	<h1>利用規約</h1>
	本サイトに登録すると、利用規約はすべて同意したものとみなします。そのため、利用規約に同意しなければなりません。
	<h2>利用規約(2015.2.17発行)</h2>
	<ul>
		<li>本サービスは無料サービスのため、本サービスで起こることについて、いかなる責任も管理人は負わないものとする。
		また、本サービスに対して損害を与えた場合、被害額や復旧時刻応じた損害賠償責任を負うものとする。</li>
		<li>本サービスは違法なもの、犯罪を誘発するもの、アダルトコンテンツ、宣伝行為、特定個人を名誉棄損するコンテンツやコメントの投稿を禁止する。
		それらのコンテンツを投稿することにより損害を生じた場合も損害賠償責任を負うものとする。</li>
		<li>当コンテンツの管理者はコンテンツ信頼性を高める取り組みをしてはいるが、誤った情報、
		合法でない内容が含まれている可能性がある。また、感情を害するような内容が記述されている可能性もある。
		本コンテンツの内容について、管理人は一切の責任を負わないものとする。</li>
		<li>不正アクセス行為を禁止する。また、不正アクセスを幇助する行為も禁止する。</li>
		<li>当コンテンツの脆弱性を発見した場合、外部に公開する前に速やかに管理人に報告する義務を負うとする。修正前に外部機関に公開しないこと。</li>
		<li>悪質な違反者に対してIPを公開することを許可するとする。</li>
		<li>本コンテンツでアップロードされたコンテンツは、主に規約に違反した場合予告なく削除されることがある。</li>
		<li>本サービスで使用されている広告を過剰にクリックしてはならない。</li>
		<li>本規約は予告なく修正される可能性がある。修正された規約についても利用者は従わなければならない。</li>
		<li>本サービスは予告なく終了される場合がある。サービス終了において管理人の責任は一切ない。</li>
	</ul>
</div>


<?php
	require_once("template/footer_tkool.php");
?>